<?php
/*
Template Name: page-privacy
*/
	get_header();
?>
<article>
	<section id="sec-privacy">
		<div class="breadcrumb"><?php echo breadcrumb(); ?></div>
		<h2 class="page-title">PRYVACY POLICY</h2>
		<div id="privacy-content">
			<p id="privacy-description">
			株式会社シブヤテレビジョン（以下、「当社」といいます。）は、個人情報保護法をはじめ個人情報保護に関する関係諸法令と社会秩序を尊重・遵守し、個人情報の適正な取り扱いと保護に努めております。
			</p>
			<dl id="privacy-document">
				<dt>1.個人情報の収集</dt>
				<dd>当社は、お客様の個人情報を収集するときは、必要な範囲において適正かつ適法な手段により個人情報を取得いたします。</dd>
				<dt>2.個人情報の管理</dt>
				<dd>当社は、お客様の個人情報を適正に管理し、外部への漏洩、滅失または毀損の防止に努めます。また、適切な安全管理措置を講じ、個人情報の紛失、破壊、改ざん等の防止に努めます。</dd>
				<dt>3.個人情報の利用</dt>
				<dd>当社は、収集したお客様の個人情報を以下の目的で利用します。
					<ul class="lower-alpha">
						<li>CD、DVD、Blurayなど音楽・映像ソフトウェア商品、関連するグッズなどの商品の発送、チケット類の発送、イベント・コンサートのご案内の送信のため</li>
						<li> (a.)に関連するお客様へのアフターサポート（やむを得ない場合のみ緊急連絡等での利用も含む）のため</li>
						<li>インターネットを通じた情報提供等のサービスのため</li>
						<li>アーティストの宣伝活動、販売促進活動のため</li>
						<li>当サイトをご利用になるお客様のご要望・動向などを地域、性別、年齢などを考慮したアーティスト活動方針、情報告知方法の検討やサービスなどの向上のため</li>
						<li>当社サイト、関連する各種ソーシャルメディアの健全性・安全性を保つため</li>
						<li>アンケートなど質問事項へのご回答のため</li>
					</ul>
					当社が収集した個人情報は、お客様の同意なく上記目的の範囲を超えて利用することはいたしません。
				</dd>
				<dt>4.個人情報の第三者への提供</dt>
				<dd>
					<ul class="lower-alpha">
						<li>法令に基づく場合</li>
						<li>生命、身体または財産の保護に必要であり、かつ、お客様の同意を得ることが困難である場合</li>
						<li>公衆衛生・児童の健全育成に特に必要な場合</li>
						<li>国の機関等への協力が必要な場合</li>
					</ul>
				</dd>
				<dt>5.個人情報の開示および訂正・利用停止等</dt>
				<dd>
				当社は、個人情報の開示、利用目的の通知をお客様が希望されるときは、法令の規定により適切に対応いたします。なお、個人情報の開示については当社が定める規定により費用をお客様にご負担いただきます。<br>
				当社は、お客様より、個人情報の訂正、利用停止等のお申し出があったときは、法令の規定によりお申し出がお客様本人からのものであることを確認した上で、訂正、利用停止等を行います。
				</dd>
				<dt>6.Cookieの利用</dt>
				<dd>
				当社ウェブサイトでは、一部のページにおいてCookieを利用しています。Cookieはウェブの標準的な技術として一般に普及しており、多くのサイトで、お客様の利便性向上、お客様への広告配信、統計データを取得する目的で使用されています。Cookieによりお客様の使用するブラウザを特定しますが、お客様の個人情報を特定するものではありません。<br>
				お客様がご自身でCookieの設定を変更することにより、 Cookieを拒否することができます。ただし、Cookieを拒否した場合には、一部のサイトのサービスがご利用できない場合がございます。また、お客様の利用環境（ブラウザの設定、インターネット接続環境）によっては、 Cookieを拒否できない場合があります。
				</dd>
				<dt>7.見直し</dt>
				<dd>
				当社は、情報技術の発展や社会的要請の変化等を踏まえて、個人情報保護のための管理体制および取組について、継続的に見直し、その改善に努めます。<br>
				当社は、お客様に事前に通知することなく、このプライバシーポリシーを変更することがありますので予めご了承ください。変更したプライバシーポリシーはこのページにてお知らせいたします。
				</dd>
				<dt>8.お問合せ窓口</dt>
				<dd>
				このプライバシーポリシーに関するお問い合わせ・ご意見、お客様の個人情報の開示、訂正、利用停止等のお求めは、下記の窓口で受け付けております。
					<ul id="contact-point">
						<li>〒150-0041　東京都渋谷区神南1-15-3 神南プラザビル3Ｆ</li>
						<li>株式会社シブヤテレビジョン個人情報対応係</li>
						<li>電話：03-5784-5951</li>
						<li>ファクス：03-5784-5950</li>
						<li>メールアドレス： joho-hogo@sib.tv</li>
					</ul>
				</dd>
				<dt>9.他のウェブサイトへのリンクについて</dt>
				<dd>
				当社ウェブサイトには他企業のウェブサイトへのリンクがございますが、当該ウェブサイトのクッキー使用の有無も含めて、当社は、リンク先のウェブサイトでのプライバシー保護に関しての責任は負いませんので、予めご了承下さい。
				</dd>
			</dl>
		  </div>
		</section>
</article>
<?php get_footer(); ?>
