<?php
/*
Template Name: Privacy Policy
*/
	get_header();
?>
<main>
  <div class="container">
    <article>
      <section id="sec-privacy">
        <h2 class="page-title">PRIVACY POLICY</h2>
        <div id="privacy-content">
          <p id="privacy-description">
          株式会社シブヤテレビジョン（以下、「当社」といいます）は、個人情報及び特定個人情報（個人番号及び個人番号をその内容に含む個人情報をいいます。以下、総称して「個人情報等」といいます）の取扱いに関して、個人情報保護法をはじめ個人情報保護に関する関係諸法令と社会秩序を尊重・遵守し、個人情報等の適正な取り扱いと保護に努めております。
          </p>
          <dl id="privacy-document">
            <dt>1.個人情報取扱事業者の名称等</dt>
            <dd>株式会社シブヤテレビジョン<br>東京都渋谷区神南1-15-3 神南プラザビル3階<br>代表取締役	鈴木眞巨</dd>
            <dt>2.法令等の遵守</dt>
            <dd>当社は、個人情報等を取り扱うにあたっては、「個人情報の保護に関する法律」、「行政手続における特定の個人を識別するための番号の利用等に関する法律」及びその他の関係法令、ガイドラインを遵守いたします。</dd>
            <dt>3.利用目的</dt>
            <dd>当社は、個人情報及び個人データを、以下の利用目的の範囲において利用いたします。</dd>
            <dd>
            <ul class=" contact-point">
              <li><p>・お客様がサービスにログインするため</p></li>
              <li><p>・お客様に適したサービスを提供、運用するため</p></li>
              <li><p>・お客様と当社グループとの間の取引の成立および履行その他のお客様によるサービスの利用のため</p></li>
              <li><p>・当社グループが実施するサービス又は企画に関する連絡のため</p></li>
              <li><p>・退会したお客様へのご連絡、各種問合わせ対応のため</p></li>
              <li><p>・不正行為等の防止および対応のため</p></li>
              <li><p>・サービス上又は第三者の媒体においてサービスの勧誘、広告その他のマーケティングをするため</p></li>
              <li><p>・メールマガジン。ダイレクトメールの送信のため</p></li>
              <li><p>・キャンペーン、懸賞企画、アンケートの実施のため</p></li>
              <li><p>・サービス上又は第三者の媒体において第三者が広告主となる広告を配信するため</p></li>
              <li><p>・マーケティングデータの調査、分析のため</p></li>
              <li><p>・当社グループの新たなサービスや商品等の開発のため</p></li>
              <li><p>・取引先情報の管理のため</p></li>
            </ul>
            </dd>
            <dt>4.個人情報等の取得</dt>
            <dd>当社は、適正かつ公正な手段により個人情報等を取得するものとし、法令により例外として扱うことが認められている場合を除き、その利用の目的を特定し、予めご本人の同意を得るものとします。</dd>
            <dt>5.個人情報等の利用</dt>
            <dd>当社は、法令により例外として扱うことが認められている場合を除き、予めご本人の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報等を取り扱うことはありません。</dd>
            <!-- <dd>当社は、収集したお客様の個人情報を以下の目的で利用します。
              <ul class="lower-alpha">
                <li>CD、DVD、Blurayなど音楽・映像ソフトウェア商品、関連するグッズなどの商品の発送、チケット類の発送、イベント・コンサートのご案内の送信のため</li>
                <li> (a.)に関連するお客様へのアフターサポート（やむを得ない場合のみ緊急連絡等での利用も含む）のため</li>
                <li>インターネットを通じた情報提供等のサービスのため</li>
                <li>アーティストの宣伝活動、販売促進活動のため</li>
                <li>当サイトをご利用になるお客様のご要望・動向などを地域、性別、年齢などを考慮したアーティスト活動方針、情報告知方法の検討やサービスなどの向上のため</li>
                <li>当社サイト、関連する各種ソーシャルメディアの健全性・安全性を保つため</li>
                <li>アンケートなど質問事項へのご回答のため</li>
              </ul>
              当社が収集した個人情報は、お客様の同意なく上記目的の範囲を超えて利用することはいたしません。
              </dd> -->
              <dt>6.個人情報の委託</dt>
            <dd>当社は、利用目的の達成に必要な範囲内において、取得した個人情報等の取扱の全部または一部を委託する場合があります。その場合、委託先としての適格性を十分審査することともに、契約にあたっては守秘義務に関する事項等を規定し、情報が適正に管理される体制づくり行います。</dd>
            <dt>7.個人情報等の提供</dt>
            <dd>当社は、法令により例外として扱うことが認められている場合を除き、個人情報等をご本人の同意なく、業務委託先以外の第三者に開示・提供することはいたしません。</dd>
            <!-- <dd>
              <ul class="lower-alpha">
                <li>法令に基づく場合</li>
                <li>生命、身体または財産の保護に必要であり、かつ、お客様の同意を得ることが困難である場合</li>
                <li>公衆衛生・児童の健全育成に特に必要な場合</li>
                <li>国の機関等への協力が必要な場合</li>
              </ul>
            </dd> -->
            <dt>8.個人情報等の管理・保護</dt>
            <dd>当社は、個人情報等について、漏えい、滅失又はき損の防止等、その管理のために必要かつ適切な安全管理措置を講じます。また、個人情報等を取り扱う従業者や委託先に対して、必要かつ適切な監督を行います。</dd>
            
            <!-- <dt>9.個人情報の開示および訂正・利用停止等</dt>
            <dd>
            当社は、個人情報の開示、利用目的の通知をお客様が希望されるときは、法令の規定により適切に対応いたします。なお、個人情報の開示については当社が定める規定により費用をお客様にご負担いただきます。<br>
            当社は、お客様より、個人情報の訂正、利用停止等のお申し出があったときは、法令の規定によりお申し出がお客様本人からのものであることを確認した上で、訂正、利用停止等を行います。
            </dd> -->
            <dt>9.クッキーについて</dt>
            <dd>当社は、クッキー情報の適正な取り扱いと保護に努めております。</dd>
            <dd>ⅰ.クッキーとは</br>
            クッキーとは、ウェブサーバからお客様のコンピュータまたはモバイルデバイス（以下、あわせて「デバイス」と総称）のブラウザに送信され、デバイスのストレージに保存される小さなテキストデータです。クッキーは、ウェブサイトを動作させるよう、または、より効率的に動作するよう、幅広く使用されています。
            </dd>
            <dd>ⅱ.クッキーの使用について</br>
            当社では、<a href="https://marketingplatform.google.com/about/analytics/" target="_blank">Googleアナリティクス</a>等の分析ツールを使用し、ウェブサイト自体のパフォーマンス改善や、ウェブサイトを通じて当社からお客様に提供するサービスの向上のためにクッキー情報を利用することがあります。また、適切な情報の発信を目的として広告サービスを使用する場合も、データ収集、計測のためにクッキー情報を利用しています。
            </dd>
            <dd>ⅲ.クッキー設定の管理</br>
            ほとんどのブラウザではデフォルトで一定のクッキーの利用を有効にしていますが、お客様がブラウザの設定を変更することにより、利用を制限したり、無効にしたりすることが可能です。ただし、クッキーを無効にした場合、一部のウェブサイトの機能が利用できなくなる場合や、一部のページが正しく表示されなくなる場合がありますのでご留意ください。ブラウザの設定変更につきましては各ブラウザ提供元のサイト等をご参照ください。
            </dd>
            <dd>
            <ul class="contact-point">
              <li><a href="https://support.google.com/chrome/answer/95647?hl=ja" target="_blank">Chrome</a></li>
              <li><a href="https://support.apple.com/ja-jp/guide/safari/sfri11471/mac" target="_blank">Safari</a></li>
              <li><a href="https://support.microsoft.com/ja-jp/microsoft-edge/microsoft-edge-%E3%81%A7-cookie-%E3%82%92%E5%89%8A%E9%99%A4%E3%81%99%E3%82%8B-63947406-40ac-c3b8-57b9-2a946a29ae09" target="_blank">Microsoft Edge</a></li>
              <li><a href="https://support.mozilla.org/ja/kb/block-websites-storing-cookies-site-data-firefox" target="_blank">Mozilla Firefox</a></li>
            </ul>
            </dd>
            <!-- <dd>
            当社ウェブサイトでは、一部のページにおいてCookieを利用しています。Cookieはウェブの標準的な技術として一般に普及しており、多くのサイトで、お客様の利便性向上、お客様への広告配信、統計データを取得する目的で使用されています。Cookieによりお客様の使用するブラウザを特定しますが、お客様の個人情報を特定するものではありません。<br>
            お客様がご自身でCookieの設定を変更することにより、 Cookieを拒否することができます。ただし、Cookieを拒否した場合には、一部のサイトのサービスがご利用できない場合がございます。また、お客様の利用環境（ブラウザの設定、インターネット接続環境）によっては、 Cookieを拒否できない場合があります。
            </dd> -->
            <dt>10.継続的改善</dt>
            <dd>
            当社は、情報技術の発展や社会的要請の変化等を踏まえて、個人情報等の取扱いに、継続的に見直し、その改善に努めます。 
            </dd>
            <dt>11.お問合せ</dt>
            <dd>
            当社のプライバシーポリシーに関する各種のお問い合わせ（個人情報の利用目的に関するお問い合わせ、個人情報の開示手続、個人情報の取扱いに関する苦情のお申し出、個人情報の安全管理についてのお問い合わせ等）は、下記の窓口で受け付けております。
              <ul id="contact-point">
                <li>〒150-0041 東京都渋谷区神南1-15-3 神南プラザビル3F</li>
                <li>株式会社シブヤテレビジョン個人情報対応係</li>
                <li>電話：03-5784-5951</li>
                <li>ファクス：03-5784-5950</li>
                <li>メールアドレス： joho-hogo@sib.tv</li>
              </ul>
            </dd>
            <!-- <dt>13.他のウェブサイトへのリンクについて</dt>
            <dd>
            当社ウェブサイトには他企業のウェブサイトへのリンクがございますが、当該ウェブサイトのクッキー使用の有無も含めて、当社は、リンク先のウェブサイトでのプライバシー保護に関しての責任は負いませんので、予めご了承下さい。
            </dd> -->
          </dl>
          </div>
        </section>
      </article>
    </div>
</main>
<?php get_footer(); ?>
